Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Entered password on %(current_domain)s after dismissing AI Phishing Alert
de: Passwort auf %(current_domain)s eingegeben, nachdem die KI-Phishing-Warnung ignoriert wurde
es: Contraseña introducida en %(current_domain)s después de descartar la alerta de phishing de IA
fr: Mot de passe saisi sur %(current_domain)s après avoir fermé l'alerte de phishing par IA
it: Ha inserito la password su %(current_domain)s dopo aver ignorato l'avviso di phishing basato sull'IA
ja: AI フィッシングアラートを解除した後、%(current_domain)s でパスワードを入力しました
nl: Wachtwoord ingevoerd op %(current_domain)s na het afwijzen van AI-phishing-waarschuwing
pt_br: Senha inserida em %(current_domain)s após dispensar o Alerta de phishing com IA
sv: Angivet lösenord på %(current_domain)s efter att ha avvisat AI-varning om nätfiske
zh_cn: 关闭 AI 网络钓鱼警报后在 %(current_domain)s 输入了密码

source: Data collected by the Dashlane browser extension for all employees, whether or not they're using a Dashlane vault.
de: Von der Dashlane-Browser-Erweiterung für alle Mitarbeitenden erfasste Daten, unabhängig davon, ob sie einen Dashlane-Tresor verwenden oder nicht.
es: Datos recopilados por la extensión de navegador de Dashlane para todos los empleados, independientemente de si utilizan una caja fuerte de Dashlane o no.
fr: Données collectées par l'extension du navigateur Dashlane pour tous les employés, qu'ils utilisent ou non un coffre-fort Dashlane.
it: Dati raccolti dall'estensione del browser Dashlane per tutti i dipendenti, indipendentemente dal fatto che stiano utilizzando una cassaforte Dashlane o meno.
ja: Dashlane ブラウザ拡張機能が収集したデータは、Dashlane の保管庫を使用しているかどうかに関係なく、すべての従業員のものです。
ko: Dashlane 볼트를 사용하고 있는지 여부에 관계없이 Dashlane browser extension이 모든 직원을 위해 수집한 데이터입니다.
nl: Gegevens verzameld door de Dashlane-browserextensie voor alle medewerkers, ongeacht of ze een Dashlane-kluis gebruiken.
pt_br: Dados coletados pela extensão do navegador da Dashlane para todos os funcionários, independentemente de estarem usando um cofre da Dashlane.
sv: Data som samlas in av Dashlane webbläsartillägg för alla anställda, oavsett om de använder ett Dashlane-kassaskåp eller inte.
zh_cn: Dashlane 浏览器扩展程序为所有员工收集的数据，无论他们是否正在使用 Dashlane 保管箱。

source: Choose your deployment method, and then deploy the Dashlane extension to your organization.
de: Wählen Sie Ihre Bereitstellungsmethode und stellen Sie dann die Dashlane-Erweiterung im ganzen Unternehmen bereit.
es: Elija su método de implementación y luego implemente la extensión de Dashlane en su organización.
fr: Choisissez votre méthode de déploiement, puis déployez l'extension Dashlane à l'échelle de votre entreprise.
it: Scegli il metodo di distribuzione, quindi distribuisci l'estensione Dashlane nella tua organizzazione.
ja: 展開方法を選択し、Dashlane 拡張機能を組織に展開します。
nl: Kies uw implementatiemethode en implementeer vervolgens de Dashlane-extensie in uw organisatie.
pt_br: Escolha seu método de implantação e, em seguida, implante a extensão da Dashlane em sua organização.
sv: Välj din distributionsmetod och distribuera sedan Dashlane-tillägget till din organisation.
zh_cn: 选择您的部署方式，然后将 Dashlane 扩展程序部署到您的组织。

source: Enterprise extension deployment
de: Unternehmensweite Bereitstellung der Erweiterung
es: Implementación empresarial de la extensión
fr: Déploiement de l'extension en entreprise
it: Distribuzione aziendale dell’estensione
ja: エンタープライズ向け拡張機能の導入
nl: Extensie-implementatie voor ondernemingen
pt_br: Implantação corporativa da extensão
sv: Tilläggsdistribuering för företag
zh_cn: 企业扩展程序部署

source: Added favicon for domain %(favicon_domain)s as company logo
de: Favicon für die Domain %(favicon_domain)s als Firmenlogo hinzugefügt
es: Favicon agregado para el dominio %(favicon_domain)s como logotipo de la compañía
fr: Favicon ajouté pour le domaine %(favicon_domain)s comme logo d'entreprise
it: Aggiunta favicon per il dominio %(favicon_domain)s come logo aziendale
ja: ドメイン %(favicon_domain)s のファビコンを会社のロゴとして追加しました
nl: Favicon voor domein %(favicon_domain)s toegevoegd als bedrijfslogo
pt_br: Favicon adicionado para o domínio %(favicon_domain)s como logotipo da empresa
sv: Lade till favicon för domänen %(favicon_domain)s som företagslogotyp
zh_cn: 已将域 %(favicon_domain)s 的 Favicon 添加为公司徽标

source: Entered password
de: Eingegebenes Passwort
es: Contraseña introducida
fr: Mot de passe saisi
it: Password immessa
ja: 入力されたパスワード
nl: Wachtwoord ingevoerd
pt_br: Senha inserida
sv: Angivet lösenord
zh_cn: 输入的密码

source: If turned on, we won’t autofill this account on linked websites.
de: Wenn diese Funktion aktiviert ist, erfolgt kein automatisches ausfüllen für dieses Konto auf verknüpften Websites.

source: People can autofill a shared login without showing the password in plain text.
de: Personen können einen geteilten Login automatisch ausfüllen, ohne das Passwort anzuzeigen.
es: Las personas pueden autocompletar un ingreso compartido sin mostrar la contraseña en texto sin formato.
fr: Les gens peuvent remplir automatiquement un identifiant partagé sans afficher le mot de passe en texte brut.

source: Try Omnix Enterprise
de: Omnix Enterprise testen
es: Pruebe Omnix Enterprise
fr: Essayer Omnix Enterprise
it: Prova Omnix Enterprise
ja: Omnix Enterprise を試す
nl: Probeer Omnix Enterprise
pt_br: Experimentar o Omnix Enterprise
sv: Prova Omnix Enterprise
zh_cn: 试用 Omnix Enterprise

source: When activated, your Dashlane activity logs will be sent to Microsoft Sentinel.
de: Bei Aktivierung werden Ihre Dashlane-Aktivitätsprotokolle an Microsoft Sentinel gesendet.
es: Cuando esté activado, sus registros de actividad de Dashlane se enviarán a Microsoft Sentinel.
fr: Une fois activés, vos journaux d'activité Dashlane seront envoyés à Microsoft Sentinel.
it: Una volta attivata, i tuoi registri delle attività Dashlane verranno inviati a Microsoft Sentinel.
ja: 有効化すると、Dashlane アクティビティログが Microsoft Sentinel に送信されます。
nl: Wanneer deze is geactiveerd, worden uw Dashlane-activiteitenlogboeken naar Microsoft Sentinel verzonden.
pt_br: Quando ativados, seus registros de atividades da Dashlane serão enviados ao Microsoft Sentinel.
sv: När den är aktiverad kommer dina Dashlane aktivitetsloggar att skickas till Microsoft Sentinel.
zh_cn: 激活后，您的 Dashlane 活动日志将发送到 Microsoft Sentinel。

source: Dashlane browser extension
de: Dashlane-Browser-Erweiterung
es: Extensión de navegador de Dashlane
fr: Extension du navigateur Dashlane
it: Estensione del browser Dashlane
ja: Dashlane ブラウザ拡張機能
nl: Dashlane-browserextensie
pt_br: Extensão do navegador da Dashlane
sv: Dashlane webbläsartillägg
zh_cn: Dashlane 浏览器扩展程序

source: Autofill login and payment details securely
de: Sicheres automatisches ausfüllen von Login- und Zahlungsdaten
es: Autocompletar datos de pago e ingreso de forma segura

source: ⁣⁢Learn more about our new AI-Powered Autofill⁣⁤
de: ⁣⁢Erfahren Sie mehr über unsere neue KI-gestützte Autovervollständigen-Funktion⁣⁤
es: ⁣⁢Obtenga más detalles sobre el nuevo autocompletado con IA⁣⁤
fr: ⁣⁢En savoir plus sur notre nouvelle remplissage automatique alimentée par l'IA⁣⁤
it: ⁣⁢Scopri di più sulla nostra nuova compilazione automatica basata sull’IA⁣⁤
ja: ⁣⁢新しいAIを活用した自動入力機能の詳細を見る⁣⁤
nl: ⁣⁢Meer informatie over onze nieuwe AI-gestuurde functie voor automatisch invullen⁣⁤
pt_br: ⁣⁢Saiba mais sobre nosso novo Preenchimento automático baseado em IA⁣⁤
sv: ⁣⁢Läs mer om vår nya AI-drivna automatiska ifyllning⁣⁤
zh_cn: ⁣⁢详细了解我们的全新 AI 驱动自动填充⁣⁤

source: Thank you for your feedback. Our Product team is working to improve our autofill feature.
de: Vielen Dank für Ihr Feedback! Unser Produktteam arbeitet daran, unsere Funktion zum automatisches ausfüllen zu verbessern.
es: Gracias por enviarnos sus comentarios. Nuestro Equipo de producto trabaja para mejorar nuestra función de llenado automático.
fr: Merci de nous en avoir avertis. Notre équipe Produit travaille afin d'améliorer notre fonctionnalité de remplissage automatique.
it: Grazie per il feedback. Il nostro team Product sta lavorando per migliorare la funzione di Compilazione automatica.
ja: フィードバックをご提供いただきありがとうございました。当社の製品チームは、自動入力機能を改善するために取り組んでいます。
nl: Bedankt voor uw feedback! Ons productteam is druk bezig met het verbeteren van onze functie voor automatisch invullen.
pt_br: Obrigado pelo feedback. Nossa equipe de Produto está trabalhando para melhorar nosso recurso de preenchimento automático.
sv: Tack för din återkoppling. Vårt produktteam arbetar med att förbättra vår funktion för automatisk ifyllning.
zh_cn: 感谢您的反馈！我们的产品团队正在努力改进我们的自动填充功能。

source: %(users)s users haven't been detected yet
de: %(users)s Benutzer wurden noch nicht erkannt
es: %(users)s usuarios aún no se han detectado
fr: %(users)s utilisateurs n'ont pas encore été détectés
it: %(users)s utenti non sono ancora stati rilevati
ja: %(users)s 人のユーザーはまだ検出されていません
nl: %(users)s gebruikers zijn nog niet gedetecteerd
pt_br: %(users)s usuários ainda não foram detectados
sv: %(users)s användare har inte upptäckts ännu
zh_cn: %(users)s 位用户尚未被检测到

source: Thank you for your feedback. Our Product team is working to improve our AI-Powered Autofill⁣⁤ feature. Please visit our [Help Center](%(supportLink)s) for help with this issue.
de: Vielen Dank für Ihr Feedback. Unser Produktteam arbeitet daran, unsere KI-gestützte Autovervollständigen-Funktion zu verbessern. Bitte besuchen Sie unser [Hilfe-Center](%(supportLink)s), um Hilfe zu diesem Problem zu erhalten.
es: Gracias por sus comentarios. Nuestro equipo de Producto está trabajando para mejorar nuestra función de autocompletado con IA. Visite nuestro [Centro de asistencia](%(supportLink)s) para obtener ayuda con este problema.
fr: Merci de nous en avoir avertis. Notre équipe Produit travaille afin d'améliorer notre fonctionnalité de remplissage automatique alimentée par l'IA. Veuillez consulter notre [aide en ligne](%(supportLink)s) pour obtenir de l'aide à ce sujet.
it: Grazie per il feedback. Il nostro team di Prodotto sta lavorando per migliorare la funzionalità di compilazione automatica basata sull’IA. Visita il nostro [Centro assistenza](%(supportLink)s) per ricevere assistenza per questo problema.
ja: フィードバックをご提供いただきありがとうございました。当社の製品チームは、AIを活用した自動入力機能を改善するために取り組んでいます。この問題に関連したヘルプについては、[ヘルプセンター](%(supportLink)s)をご覧ください。
nl: Bedankt voor uw feedback. Ons productteam werkt aan het verbeteren van onze functie voor automatisch invullen met AI. Bezoek ons [helpcentrum](%(supportLink)s) voor hulp bij dit probleem.
pt_br: Obrigado pelo feedback. Nossa equipe de Produto está trabalhando para melhorar nosso recurso de Preenchimento automático baseado em IA⁣⁤. Visite nossa [Central de Ajuda](%(supportLink)s) para obter ajuda com esse problema.
sv: Tack för din återkoppling. Vårt produktteam arbetar för att förbättra vår funktion för AI-driven automatisk ifyllning⁣⁤. Besök vårt [Hjälpcenter](%(supportLink)s) för hjälp med det här problemet.
zh_cn: 感谢您的反馈！我们的产品团队正在努力改进我们的 AI 驱动自动填充⁣⁤功能。请访问[帮助中心](%(supportLink)s)，获取此问题的帮助。

source: The extension lets you visit your vault in the most convenient and secure way. It also gives you access to all Dashlane's core features, including autofill.
de: Mit der Erweiterung können Sie Ihren Tresor auf die bequemste und sicherste Weise besuchen. Sie erhalten zudem Zugriff auf alle Kernfunktionen von Dashlane, einschließlich der Funktion "automatisches ausfüllen".
fr: L'extension vous permet de consulter votre coffre-fort de la manière la plus pratique et la plus sécurisée. Il vous donne également accès à toutes les fonctionnalités essentielles de Dashlane, y compris la remplissage automatique.

source: Extension Deployment
de: Bereitstellung der Erweiterung
es: Implementación de la extensión
fr: Déploiement de l'extension
it: Distribuzione dell'estensione
ja: 拡張機能の導入
nl: Extensie-implementatie
pt_br: Implantação da extensão
sv: Tilläggsdistribuering
zh_cn: 扩展程序部署

source: We recommend installing the extension first to enhance your data’s protection and also leverage auto-save and autofill features.
de: Wir empfehlen Ihnen, zuerst die Erweiterung zu installieren, um den Schutz Ihrer Daten zu verbessern und Funktionen zum automatisches ausfüllen und zum Speichern von Daten nutzen zu können.
es: Le recomendamos instalar la extensión primero para mejorar la protección de sus datos y también aprovechar las funciones de guardado automático y autocompletado.
fr: Nous vous recommandons d'installer l'extension en premier lieu pour améliorer la protection de vos données et tirer également parti des fonctionnalités d'enregistrement automatique et de remplissage automatique.
it: Ti consigliamo di installare prima l'estensione per migliorare la protezione dei tuoi dati e sfruttare le funzionalità di salvataggio automatico e compilazione automatica.
ja: データのプロテクションを強化し、自動保存機能や自動入力機能を活用できるように、まず最初に拡張機能をインストールすることをお勧めします。
nl: We raden aan om de extensie eerst te installeren om de bescherming van uw gegevens te verbeteren en ook de functies voor automatisch opslaan en automatisch invullen te gebruiken.
pt_br: Recomendamos instalar a extensão primeiro para aprimorar a proteção dos seus dados e também aproveitar os recursos de salvamento automático e preenchimento automático.
sv: Vi rekommenderar att du installerar tillägget först för att förbättra ditt dataskydd samt utnyttja funktionerna för automatisk sparning och ifyllning.
zh_cn: 我们建议首先安装扩展程序，以加强您的数据保护并利用自动保存和自动填充功能。

source: Thank you for your feedback. Our Product team is working to improve our AI-Powered Autofill⁣⁤ feature.
de: Vielen Dank für Ihr Feedback. Unser Produktteam arbeitet daran, unsere KI-gestützte Autovervollständigen-Funktion zu verbessern.
es: Gracias por enviarnos sus comentarios. Nuestro Equipo de producto trabaja para mejorar nuestra función de autocompletado con IA.
fr: Merci de nous en avoir avertis. Notre équipe Produit travaille afin d'améliorer notre fonctionnalité de remplissage automatique alimentée par l'IA⁣⁤.
it: Grazie per il feedback. Il nostro team Product sta lavorando per migliorare la funzione di compilazione automatica basata sull’IA.
ja: フィードバックをご提供いただきありがとうございました。当社の製品チームは、AIを活用した自動入力機能を改善するために取り組んでいます。
nl: Bedankt voor uw feedback. Ons productteam is bezig met het verbeteren van onze functie voor automatisch invullen met AI.
pt_br: Obrigado pelo feedback. Nossa equipe de Produto está trabalhando para melhorar nosso recurso de Preenchimento automático baseado em IA⁣⁤.
sv: Tack för din återkoppling. Vårt produktteam arbetar för att förbättra vår funktion för AI-driven automatisk ifyllning⁣⁤.
zh_cn: 感谢您的反馈！我们的产品团队正在努力改进我们的 AI 驱动自动填充⁣⁤功能。

source: This website was flagged by Dashlane's AI-powered phishing protection, and it may be trying to steal your data.
de: Diese Website wurde von der KI-gestützten Phishing-Schutzfunktion von Dashlane markiert und könnte versuchen, Ihre Daten zu stehlen.
es: Este sitio web fue marcado por la protección contra phishing impulsada por IA de Dashlane y puede estar intentando robar sus datos.
fr: Ce site Web a été signalé par la protection contre le phishing alimentée par l'IA de Dashlane, et il pourrait essayer de voler vos données.
it: Questo sito web è stato contrassegnato dalla protezione dal phishing di Dashlane basata sull’IA e potrebbe cercare di rubare i tuoi dati.
ja: このウェブサイトは、Dashlane のAIを活用したフィッシングプロテクションによってフラグ付けされました。あなたのデータを盗もうとしている可能性があります。
nl: Deze website is gemarkeerd door de AI-aangedreven phishingbescherming van Dashlane en probeert mogelijk uw gegevens te stelen.
pt_br: Este site foi sinalizado pela proteção contra phishing baseada em IA da Dashlane e pode estar tentando roubar seus dados.
sv: Denna webbplats har flaggats av Dashlanes AI-drivna nätfiskeskydd, och den kan försöka stjäla din data.
zh_cn: 此网站已被 Dashlane 的 AI 驱动的网络钓鱼防护功能标记，它可能试图窃取您的数据。

source: Hide AI Phishing Alerts
de: KI-Phishingwarnungen ausblenden
es: Ocultar alertas de phishing de IA
fr: Masquer les alertes de phishing par IA
it: Nascondi gli avvisi di phishing tramite IA
ja: AI フィッシングアラートを非表示にする
nl: AI-phishing-waarschuwingen verbergen
pt_br: Ocultar Alertas de phishing com IA
sv: Dölj AI-varningar om nätfiske
zh_cn: 隐藏 AI 网络钓鱼警报

source: For more tips on exporting your data, follow the instructions in our [Help Center](%(supportLink)s)
de: Für weitere Tipps zum Exportieren Ihrer Daten befolgen Sie die Anweisungen in unserem [Hilfe-Center](%(supportLink)s)
es: Para ver más consejos sobre cómo exportar sus datos, siga las instrucciones que se encuentran en nuestro [Centro de asistencia](%(supportLink)s)
fr: Pour plus de conseils sur l'exportation de vos données, suivez les instructions fournies dans notre [aide en ligne](%(supportLink)s)
it: Per altri suggerimenti sull'esportazione dei tuoi dati, segui le istruzioni nel nostro [Centro assistenza](%(supportLink)s)
ja: データのエクスポートに関するヒントを見るには、[ヘルプセンター](%(supportLink)s)の手順に従ってください。
nl: Meer tips voor het exporteren van uw gegevens vindt u bij de instructies in ons [Helpcentrum](%(supportLink)s)
pt_br: Para mais dicas sobre como exportar seus dados, siga as instruções em nossa [Central de Ajuda](%(supportLink)s)
sv: För fler tips om hur du exporterar dina data kan du följa instruktionerna i vårt [Hjälpcenter](%(supportLink)s)
zh_cn: 关于导出数据的更多提示，请按照我们的[帮助中心](%(supportLink)s)中的说明操作

source: No visibility into browser risks
de: Keine Sichtbarkeit von Browser-Risiken
es: Sin visibilidad de los riesgos del navegador
fr: Aucune visibilité sur les risques du navigateur
it: Nessuna visibilità sui rischi del browser
ja: ブラウザリスクを可視化できません
nl: Geen zichtbaarheid in browserrisico's
pt_br: Sem visibilidade dos riscos do navegador
sv: Ingen synlighet för webbläsarrisker
zh_cn: 无法了解浏览器风险

source: You can only invite up to %(limit)s users.
de: Sie können nur bis zu %(limit)s Benutzer einladen.
es: Solo puede invitar hasta a %(limit)s usuarios.
fr: Vous ne pouvez inviter que %(limit)s utilisateurs maximum.
it: Puoi invitare fino a %(limit)s utenti.
ja: 招待できるユーザーは最大%(limit)s人までです。
nl: U kunt maximaal %(limit)s gebruikers uitnodigen.
pt_br: Você só pode convidar até %(limit)s usuários.
sv: Du kan bara bjuda in upp till %(limit)s användare.
zh_cn: 您最多只能邀请 %(limit)s 位用户。

source: • Automatically log out if inactive • Auto-lock on exit • Additional activity logs (unencrypted) • Secure sharing for passwords and notes • Prohibit sharing outside the company • Turn off auto-login and autofill on these websites and IP addresses
de: • Bei Inaktivität automatisch abmelden • Auto-Sperre nach Abmeldung • Zusätzliche Aktivitätsprotokolle (unverschlüsselt) • Sicheres Teilen von Passwörtern und Notizen • Freigabe für externe Personen untersagen • Auto-Anmelden und automatisches ausfüllen bei diesen Websites und IP-Adressen deaktivieren
es: • Cerrar sesión automáticamente si está inactivo • Bloqueo automático al salir • Registros de actividad adicional (sin cifrar) • Uso compartido seguro de contraseñas y notas • Prohibir el uso compartido fuera de la empresa • Desactivar el ingreso automático y el autocompletado en estos sitios web y direcciones IP
fr: • Déconnexion automatique après une période d'inactivité • Verrouillage automatique à la sortie • Journaux d'activité supplémentaires (non chiffrés) • Partage sécurisé de notes et identifiants • Interdire le partage en dehors de l'entreprise • Désactiver la connexion automatique et la remplissage automatique sur ces sites Web et adresses IP

source: Choose when to notify users:
de: Legen Sie fest, wann Sie Benutzer anstupsen möchten:
es: Elija cuándo enviar una advertencia a los usuarios:
fr: Choisissez quand notifier les utilisateurs :
ja: ユーザーにナッジを送信するタイミングを選択してください。
ko: 넛지를 보낼 주기를 선택하세요.
pt_br: Escolha quando cutucar usuários:
sv: Välj när du ska nudga användare:
zh_cn: 选择何时轻推用户：

source: You're a member of your company’s Omnix Enterprise plan.
de: Sie sind Mitglied im Omnix Enterprise-Tarif Ihres Unternehmens.
es: Es miembro del plan Omnix Enterprise de su empresa.
fr: Vous êtes membre du forfait Omnix Enterprise de votre entreprise.
it: Sei membro del piano Omnix Enterprise della tua azienda.
ja: あなたは所属企業のOmnix Enterpriseプランのメンバーです。
nl: U bent lid van het Omnix Enterprise-abonnement van uw bedrijf.
pt_br: Você é membro do plano Omnix Enterprise da sua empresa.
sv: Du är medlem i ditt företags Omnix Enterprise-plan.
zh_cn: 您是贵公司 Omnix Enterprise 套餐的成员。

source: Your plan admin turned off autofill on this website.
de: Der Administrator Ihres Tarifs hat die Funktion automatisches ausfüllen bei dieser Website deaktiviert.
es: Su administrador del plan ha desactivado el autocompletado en este sitio web.
fr: L'administrateur de votre plan a désactivé la remplissage automatique pour ce site Web.
it: L'amministratore del tuo piano ha disattivato la compilazione automatica su questo sito web.
ja: プランの管理者が、このウェブサイトで自動入力をオフにしました。
nl: Uw abonnementbeheerder heeft Autofill op deze website uitgeschakeld.
pt_br: O administrador do seu plano desativou o preenchimento automático neste site.
sv: Administratören för prenumerationen inaktiverade automatisk ifyllning på den här webbplatsen.
zh_cn: 您的套餐管理员在此网站上关闭了自动填充。

source: Something went wrong while sending the test notification. Please try again.
de: Beim Senden des Test-Stupsers ist etwas schiefgelaufen. Bitte versuchen Sie es erneut.
es: Algo ha salido mal al enviar el texto de la advertencia. Inténtelo nuevamente.
ja: テストナッジの送信中に問題が発生しました。再度お試しください。
ko: 테스트 넛지를 보내는 동안 문제가 발생했습니다. 다시 시도하십시오.
zh_cn: 发送测试轻推时出错。 请重试。
